Repository: alexandraermakovich/01_11
Catalog: */smallfile-*.po
Languages: de

source: A screenshot of a website using AMP.
de: Screenshot einer Website mit AMP.

source: A website screenshot.
de: Ein Website-Screenshot.

source: AMP Brand Materials
de: AMP-Markenmaterialien

source: AMP Caches & CORS
de: AMP-Caches und CORS

source: AMP Conf 2020
de: AMP-Konferenz 2020

source: AMP Contributor Summit 2019
de: AMP-Beitragenden-Gipfel 2019

source: AMP Contributor Summit 2019 Applications Now Open
de: AMP Contributor Summit 2019-Anwendungen jetzt geöffnet

source: AMP HTML Specification
de: AMP-HTML-Spezifikation

source: AMP Overview
de: AMP-Übersicht

source: AMP for Email Specification
de: AMP für E-Mail-Spezifikation
